Repository: Skatox/jquery-categories-list
Catalog: languages/jcl_i18n-*.po
Languages: ru_ru

source: Categories
ru_ru: Categor&iacute;as

source: Title
ru_ru: Заголовок

source: Trigger Symbol
ru_ru: Значок Триггера

source: Empty Space
ru_ru: Пустота

source: Symbol position
ru_ru: Позиция значка

source: Right
ru_ru: Справа

source: Left
ru_ru: Слева

source: Effect
ru_ru: Эффект

source: None
ru_ru: Нет

source: Slide (Accordion)
ru_ru: Слайд (Аккордеон)

source: Fade
ru_ru: Угасание

source: Order By
ru_ru: Сортировать по

source: Name
ru_ru: Имени

source: Category ID
ru_ru: ID Категории

source: Entries count
ru_ru: Количеству

source: Expand
ru_ru: Раскрывать категории

source: All
ru_ru: Да

source: Extra options
ru_ru: Дополнительные

source: Show number of posts
ru_ru: Показывать количество постов

source: Show empty categories
ru_ru: Показывать пустые категории

source: Categories to exclude:
ru_ru: Исключить категории:

source: View Sub-Categories
ru_ru: просмотреть подкатегории

source: There are no categories to display
ru_ru: Там нет категории для отображения

source: jQuery Categories List Widget
ru_ru: jQuery Список категорий

source: A simple jQuery widget for displaying a categories list with some effects.
ru_ru: Простой виджет для отображения JQuery категории список с некоторыми эффектами.

source: Parent expand sub-categories
ru_ru: Родитель расширить подкатегории

source: Selected category
ru_ru: Выбранные категории
